tap "homebrew/bundle"
vscode "akamud.vscode-theme-onedark"
vscode "akamud.vscode-theme-onelight"
vscode "dsznajder.es7-react-js-snippets"
vscode "esbenp.prettier-vscode"
vscode "formulahendry.vscode-mysql"
vscode "humao.rest-client"
vscode "jakebathman.mysql-syntax"
vscode "ms-vsliveshare.vsliveshare"
vscode "Pivotal.vscode-boot-dev-pack"
vscode "Pivotal.vscode-concourse"
vscode "Pivotal.vscode-manifest-yaml"
vscode "Pivotal.vscode-spring-boot"
vscode "rebornix.ruby"
vscode "redhat.fabric8-analytics"
vscode "redhat.java"
vscode "redhat.vscode-commons"
vscode "redhat.vscode-xml"
vscode "remimarsal.prettier-now"
vscode "sidthesloth.html5-boilerplate"
vscode "TabNine.tabnine-vscode"
vscode "VisualStudioExptTeam.intellicode-api-usage-examples"
vscode "VisualStudioExptTeam.vscodeintellicode"
vscode "vscjava.vscode-java-debug"
vscode "vscjava.vscode-java-dependency"
vscode "vscjava.vscode-java-pack"
vscode "vscjava.vscode-java-test"
vscode "vscjava.vscode-maven"
vscode "vscjava.vscode-spring-boot-dashboard"
vscode "vscjava.vscode-spring-initializr"
vscode "wingrunr21.vscode-ruby"
